<?php
    return
        [
            'change_password'               => 'تغيير كلمة السر',
            'old_password'                  => 'كلمه السر القديمة',
            'new_password'                  => 'كلمة السر',
            'confirm_password'              => 'تأكيد كلمة السر',
            'save_changes'                  => 'حفظ التغييرات',
            'failed'   => 'بيانات الاعتماد هذه غير متطابقة مع البيانات المسجلة لدينا.',
            'throttle' => 'لقد تعديت الحد المسموح لعمليات الدخول المتكررة. يرجى المحاولة مرة أخرى بعد :seconds ثانية.',
        ];
